<!doctype html>

<html>

<head>
  <link href='http://fonts.googleapis.com/css?family=Rouge+Script|Open+Sans:600,400' rel='stylesheet' type='text/css'>
  <title>Wir heiraten!</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <meta name="viewport" content="width=device-width">
  <link href="//netdna.bootstrapcdn.com/twitter-bootstrap/2.3.2/css/bootstrap-combined.min.css" rel="stylesheet">
  <link href="wedding.css" rel="stylesheet">
  <script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.0/jquery.min.js" type="text/javascript"></script>
  <script src="//netdna.bootstrapcdn.com/twitter-bootstrap/2.3.2/js/bootstrap.min.js" type="text/javascript"></script>
  <script src="script.js" type="text/javascript"></script>
</head>

<body data-spy="scroll" data-target=".navbar" data-offset="1800">

  <div class="navbar navbar-fixed-top">
    <div class="navbar-inner pull-center">
      <!--div class="nav-collapse collapse"-->
        <ul class="nav nav-pills">
          <li class="active">
            <a href="#home"><span class="redish">W</span>ir <span class="redish">H</span>eiraten!</a>
          </li>
          <li>
            <a href="#wann"><span class="redish">W</span>ann</a>
          </li>
          <li>
            <a href="#adressen"><span class="redish">A</span>dressen</a>
          </li>
          <li>
            <a href="#hotels"><span class="redish">H</span>otels</a>
          </li>
          <li>
            <a href="#geschenke"><span class="redish">G</span>eschenke</a>
          </li>
          <li>
            <a href="#bilder"><span class="redish">B</span>ilder</a>
          </li>
          <li>
            <a href="#kontakt"><span class="redish">K</span>ontakt</a>
          </li>
        </ul>
      <!--/div-->
    </div>
  </div>

  <div class="container" id="main">


    <section id="home">
      <h1>Wir heiraten!</h1>
      Wir werden heiraten und h&auml;tten Euch gern dabei!
    </section>


    <section id="wann">
      <h1>Wann</h1>
      <p>Im kleinen Kreis geben wir uns am Freitag, 25.10.2013 im Standesamt Bonn das Ja-Wort.

        Noch festlicher wird es dann, wenn Ihr alle am Samstag, 26.10.2013 um 16.00 Uhr zu unserer kirchlichen Trauung in die Lutherkirche Bonn kommt.

        Feiern m&ouml;chten wir mit Euch nat&uuml;rlich auch noch. Ab 18.00 Uhr geht es im Brauhaus am Ennert los.
      </p>

      Dresscode?
    </section>


    <section id="adressen">
      <h1>Adressen</h1>
      <p>Das Standesamt Bonn ist in der Poppelsdorfer Allee 24, 53103 Bonn. Parkm&ouml;glichkeiten es ___ hier oder ____ hier. </p>
      <p>Die Lutherkirche ist in der Reuterstra&szlig;e 11, 53115 Bonn. Mit dem Auto kommt man am besten &uuml;ber die Zufahrt Kurf&uuml;rstenstra&szlig;e 20. Hier gibt es auch hinter der Kirche eigene Parkpl&auml;tze der Kirchengemeinde. Ansonsten kann man sein Gl&uuml;ck gegen&uuml;ber im Jagdweg probieren.</p>
      <p>Die Adresse vom Brauhaus am Ennert lautet An den Hecken 1, 53229 Bonn. Allerdings haben wohl ein paar Navigationsger&auml;te Probleme, diese Adresse zu finden. Zur Sicherheit kann man Am Ennertbad 13-15 eingeben, das direkt um die Ecke ist.</p>
    </section>



    <section id="hotels">
      <h1>Hotels</h1>
      <p>Da wir ja eine Wohnung in Bonn haben, k&ouml;nnen wir die Hotels leider nicht gut beurteilen. Wir k&ouml;nnen aber sagen, welche der Hotels in der N&auml;he sind und wie sie wirken. Es gibt &uuml;brigens beim Ennert-Brauhaus einen Gutschein f&uuml;r die Taxifahrt in die Innenstadt, wenn man mit 4 Personen f&auml;hrt. Die Hotels m&uuml;ssen also nicht direkt in der N&auml;he sein.
      </p>
      <p>Eines der besseren Hotels, das Derag Living Hotel Kanzler, ist nicht weit von unserer Wohnung entfernt. Bei dem Hotel kann man kaum etwas falsch machen, es ist allerdings auch nicht das G&uuml;nstigste.
      </p>
      <p>Noch n&auml;her an unserer Wohnung ist das Astoria. Auch da waren wir noch nie drin, aber von au&szlig;en und auf der Internetseite macht es einen guten Eindruck.
      </p>
      <p>Besonders g&uuml;nstig ist es nat&uuml;rlich im Hostel. Das Max-Hostel direkt in der Innenstadt und http://bonn.jugendherberge.de/ haben auch wenige Einzel- und Doppelzimmer.
      </p>
      <p>Wer es lieber abenteuerlich mag, kann nat&uuml;rlich auch im Basecamp kampieren.</p>
    </section>



    <section id="geschenke">
      <h1>Geschenke</h1>
      <p>Wir laden Euch ein, weil wir mit Euch feiern wollen und da unsere Wohnung bereits  brechend voll ist, w&uuml;nschen wir uns, dass Ihr uns keine Sachgeschenke mitbringt.</p>
    </section>



    <section id="bilder">
      <h1>Bilder</h1>
      <p>Sicherlich werden einige von Euch an diesem Tag Bilder machen. Wir w&uuml;rden uns sehr dar&uuml;ber freuen, wenn Ihr uns die Fotos sp&auml;ter zur Verf&uuml;gung stellt. Wir k&ouml;nnen dann eine (geschlossene) Galerie mit den besten Bildern f&uuml;r uns und Euch zusammenstellen.
      </p>
      <p>Eine Bitte allerdings vorweg: W&auml;hrend der kirchlichen Trauung d&uuml;rfen keine Fotos gemacht werden - erst Recht nicht mit Blitz! Bitte haltet Euch daran. Danke :) </p>
    </section>




    <section id="kontakt">
      <h1>Kontakt</h1>
      <p>Wenn Ihr noch Fragen oder Anregungen habt, dann meldet Euch doch einfach bei uns:<br>
        <a href="mailto:brautpaar@lehniti.de">brautpaar@lehniti.de</a> oder unter 0228/70766727
      </p><p>
      Die Planung des Abends &uuml;berlassen wir unseren lieben Trauzeugen. Solltet Ihr den Abend also mitgestalten wollen, dann sprecht das doch bitte mit Ihnen ab:<br>Maria Stohn & David Roetzel<br>
      <a href="mailto:trauzeugen@lehniti.de">trauzeugen@lehniti.de</a>
    </p>
  </section>
</div>
</body>
</html>
